export default {
  name: 'Main',
  data () {
    return {
      list: [
        {
          url: '/xinwendongtai/6843938169323257856',
          title:'有哪些教学模式？'
        },
        {
          url: '/xinwendongtai/6843542491682045952',
          title:'会提供哪些教学服务？'
        },
        {
          url: '/xinwendongtai/6843937637581979648',
          title:'习近平在深入推动长江经济带发展座谈会上的讲'
        },
        {
          url: '/xinwendongtai/6847157567609634816',
          title:'习近平在中阿合作论坛第八届部长级会议开幕式'
        }
      ],
      des: [
        {
          url: 'rencaizhaopin',
          title:'人才招聘'
        }
      ],
      infList: [
        {
          sList: [
            {
              title:'招聘职位：课程顾问'
            },
            {
              title: '工作内容：',
              list: [
                {
                  content:'1、来访客户的接待，提供专业的课程介绍和服务；'
                },
                {
                  content:'2、课程顾问的带教、管理工作；'
                },
                {
                  content:'3、持续跟进潜在客户，提供优质的服务；'
                },
                {
                  content:'4、协助公司进行团队管理、销售技能培训等工作。'
                }
              ]
            },
            {
              title: '任职资格：',
              list: [
                {
                  content:'1、全日制大专及以上学历，专业不限，可熟练使用办公软件；'
                },
                {
                  content:'2、良好的人际沟通能力、团队协作能力，较强的协调能力和应变能力；'
                },
                {
                  content:'3、工作敬业、责任心强，愿意接受挑战，具有开拓精神；'
                },
                {
                  content:'4、有销售或教育行业工作经验可优先录用。'
                }
              ]
            },
            {
              title: '薪酬福利：',
              list: [
                {
                  content:'1、友好轻松的工作环境和繁华便捷的地理位置；'
                },
                {
                  content:'2、基本薪资+月度提成+年终绩效奖金；'
                },
                {
                  content:'3、法定五险一金；'
                },
                {
                  content:'4、完善的管理及技能培训，晋升和调薪机制；'
                },
                {
                  content:'5、各类户外活动，优秀员工公费旅游奖励；'
                },
                {
                  content:'6、带薪假期、定期旅游、生日祝福、节日礼品等福利。'
                }
              ]
            },
            {
              title: '应聘方式：',
              list: [
                {
                  content:'电话： 0997-6378522'
                },
                {
                  content:'邮件：364361414@qq.com'
                }
              ]
            }
          ]
        },
        {
          sList: [
            {
              title:'招聘职位：企业内训师'
            },
            {
              title: '工作内容：',
              list: [
                {
                  content:'1、公司文化与制度培训'
                },
                {
                  content:'2、团队凝聚力培训；'
                },
                {
                  content:'3、团队职业素养培训；'
                },
                {
                  content:'4、根据年度公司工作目标拟定《培训计划》（包括：培训时间、培训项目、培训目标、考核方式等内容）；'
                },
                {
                  content:'5、根据需求编制课件，并实施培训，培训后对效果进行评估。'
                }
              ]
            },
            {
              title: '任职资格：',
              list: [
                {
                  content:'1、本科学历及以上学历、精通于各岗位人员培训、具有拓展训练培训的优先考虑；'
                },
                {
                  content:'2、具有企业培训相关工作三年以上经验；'
                },
                {
                  content:'3、能够有效制定公司培训计划和实施方案，调查及制定各部门员工培训需求，独立开发培训课题；'
                }
              ]
            },
            {
              title: '薪酬福利：',
              list: [
                {
                  content:'1、友好轻松的工作环境和繁华便捷的地理位置；'
                },
                {
                  content:'2、基本薪资+月度提成+年终绩效奖金；'
                },
                {
                  content:'3、法定五险一金；'
                },
                {
                  content:'4、完善的管理及技能培训，晋升和调薪机制；'
                },
                {
                  content:'5、各类户外活动，优秀员工公费旅游奖励；'
                },
                {
                  content:'6、带薪假期、定期旅游、生日祝福、节日礼品等福利。'
                }
              ]
            },
            {
              title: '应聘方式：',
              list: [
                {
                  content:'电话： 0997-6378522'
                },
                {
                  content:'邮件：364361414@qq.com'
                }
              ]
            }
          ]
        },
        {
          sList: [
            {
              title:'招聘职位：企业内训师'
            },
            {
              title: '工作内容：',
              list: [
                {
                  content:'1、制定人力资源管理制度与流程设定，拟定人力资源规划方案，监督各项计划的实施；'
                },
                {
                  content:'建立并完善人力资源管理体系（招聘、绩效、薪酬、员工关系），落实人力资源管理制度；'
                },
                {
                  content:'2、向公司提供人力资源方面的建议，提高公司综合管理水平，控制人力资源成本；'
                },
                {
                  content:'3、配合各部门完成团队建设工作，执行人力资源政策落实的推进工作；'
                },
                {
                  content:'4、拓展招聘渠道，建立有效筛选机制，引进优秀人才，满足业务发展的人力资源需求；'
                },
                {
                  content:'5、建立、发展、维护集团薪酬体系，合理定位公司的薪酬水平，保持适度市场竞争力；'
                },
                {
                  content:'6、确保人力资源管理各项实践符合劳动法等相关规定，适时调整、完善；'
                },
                {
                  content:'7、构建人力资源部门，根据公司战略发展配置人力资源各模块所需人员；'
                },
                {
                  content:'8、解决处理突发人力资源相关问题。'
                },
                {
                  content:'9、企业文化建设、手册编写与宣导。'
                }
              ]
            },
            {
              title: '任职资格：',
              list: [
                {
                  content:'1、要求5年以上人力资源管理经验，2-3年以上部门管理经验；'
                },
                {
                  content:'2、有互联网/教育/媒体行业经验，熟悉该行业的人力资源管理模式和特点；'
                },
                {
                  content:'3、对人力资源管理各个职能模块均有较深入的认识，熟悉国家相关的政策、法律法规；'
                },
                {
                  content:'4、有很强的计划和执行能力，高效、务实，能够适应培训行业的快节奏；'
                },
                {
                  content:'5、具有开创精神，热爱创业型公司文化。'
                }
              ]
            },
            {
              title: '薪酬福利：',
              list: [
                {
                  content:'1、友好轻松的工作环境和繁华便捷的地理位置；'
                },
                {
                  content:'2、基本薪资+月度提成+年终绩效奖金；'
                },
                {
                  content:'3、法定五险一金；'
                },
                {
                  content:'4、完善的管理及技能培训，晋升和调薪机制；'
                },
                {
                  content:'5、各类户外活动，优秀员工公费旅游奖励；'
                },
                {
                  content:'6、带薪假期、定期旅游、生日祝福、节日礼品等福利。'
                }
              ]
            },
            {
              title: '应聘方式：',
              list: [
                {
                  content:'电话： 0997-6378522'
                },
                {
                  content:'邮件：364361414@qq.com'
                }
              ]
            }
          ]
        }
      ]

    }
  },
  created () {
    this.$store.commit('app/setCurrentActiveTabIndex', 7)
  }
}
